/*
	File:		SimpleGrouping.strings

	Contains:
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/

//===========================================================================
// Group names 
// These should be plural in most cases
// the keys should match whats in MDSimpleGrouping.plist
//===========================================================================
"APPLICATIONS" = "응용 프로그램";
"DIRECTORIES" = "폴더";
"MUSIC" = "음악";
"MOVIES" = "동영상";
"PDF" = "PDF 도큐멘트";
"DOCUMENTS" = "도큐멘트";
"MESSAGES" = "메시지";
"IMAGES" = "이미지";
"CONTACT" = "연락처";
"SYSTEM_PREFS" = "시스템 환경설정";
"EVENT_TODO" = "이벤트 및 해야할 일";
"FONTS" = "서체";
"PRESENTATIONS" = "프레젠테이션";
"BOOKMARKS" = "웹 페이지";
"EXPRESSION" = "계산기";
"DEFINITION" = "정의";

/* Top hit */
"TOP_HIT" = "가장 연관성 높은 항목";

/* Keys used in grouping the date */
"NO_AUTHORS" = "저자 없음";
"0 FUTURE" = "미래";
"1 TODAY" = "오늘";
"2 YESTERDAY" = "어제";
"3 LAST_WEEK" = "이전 7일";
"4 LAST_MONTH" = "이전 30일";
"5 EARLIER" = "이전";
"6 NO_DATE" = "날짜 없음";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "다른 속성";
